import React from "react";
import s from "./policy.module.scss";

export const Policy = () => {
  return (
    <div className="container">
      <div className={s.wrapper}>
        <h1>Политика конфиденциальности и обработки персональных данных</h1>

        <p>
          Политика конфиденциальности («<strong>Политика</strong>») определяет
          порядок обработки и защиты персональных данных различных категорий
          субъектов персональных данных («<strong>субъекты</strong>»), за
          исключением работников, уволенных работников и родственников
          работников
          <sup>
            <a href="#footnote1">1</a>
          </sup>{" "}
          Обществом с ограниченной ответственностью «СОШЕЛПОСТ», ИНН 9731155165,
          ОГРН 1257700396326, адрес: 121596, Москва, ул.Горбунова, дом 2, стр.
          3, кв./офис 5/3 («<strong>Компания</strong>»).
        </p>

        <p>
          Политика конфиденциальности может быть изменена Компанией. Новая
          редакция Политики конфиденциальности вступает в силу с момента ее
          размещения в публичном доступе.
        </p>

        <h2>Цели, категории и основания обработки персональных данных</h2>

        <p>
          В Компании могут обрабатываться персональные данные исключительно в
          целях, для которых они были собраны или получены. Цели обработки
          персональных данных Компании указаны в Приложении.
        </p>

        <p>
          Компания вправе в указанных целях обрабатывать персональные данные
          любыми не противоречащими законодательству способами путем
          автоматизированной, неавтоматизированной и смешанной обработки. По
          достижению целей обработки или в случае утраты необходимости в
          достижении этих целей, если иное не предусмотрено законодательством,
          либо иное отдельно не согласовано сторонами, обрабатываемые
          персональные данные подлежат уничтожению.
        </p>

        <p>
          В Компании не обрабатываются биометрические данные, а также сведения,
          касающиеся расовой, национальной принадлежности, политических
          взглядов, религиозных или философских убеждений, интимной жизни
          субъектов персональных данных, сведения о судимости.
        </p>

        <p>
          Обработка персональных данных в целях, указанных выше, осуществляется
          Компанией на следующих законных основаниях:
        </p>

        <ul>
          <li>
            заключения и исполнения договора, стороной которого либо
            выгодоприобретателем или поручителем по которому является субъект,
          </li>
          <li>
            с согласия субъекта персональных данных, предоставляемого при
            заполнении веб-форм или в ином виде,
          </li>
          <li>
            для выполнения функций и обязанностей, возложенных на Компанию
            применимым законодательством,
          </li>
          <li>
            для осуществления прав и законных интересов Компании или третьих
            лиц.
          </li>
        </ul>

        <h2>Принципы обработки персональных данных</h2>

        <p>
          Обработка информации осуществляется Компанией в соответствии с
          настоящей Политикой, внутренними актами Компании, а также
          законодательством Российском Федерации, в частности Федеральным
          законом от 27.07.2006 № 152-ФЗ «О персональных данных» («
          <strong>Закон о персональных данных</strong>»).
        </p>

        <p>
          Компания обрабатывает персональные данные на основании следующих
          принципов:
        </p>

        <ul>
          <li>
            обработка персональных данных осуществляется на законной и
            справедливой основе;
          </li>
          <li>
            обработка персональных данных ограничивается достижением конкретных,
            заранее определенных и законных целей;
          </li>
          <li>
            не допускается обработка персональных данных, несовместимая с целями
            сбора персональных данных;
          </li>
          <li>
            не допускается объединение баз данных, содержащих персональные
            данные, обработка которых осуществляется в целях, несовместимых
            между собой;
          </li>
          <li>
            обработке подлежат только персональные данные, которые отвечают
            целям их обработки;
          </li>
          <li>
            содержание и объем обрабатываемых персональных данных соответствуют
            заявленным целям обработки. Не допускается избыточность
            обрабатываемых персональных данных по отношению к заявленным целям
            их обработки;
          </li>
          <li>
            при обработке персональных данных обеспечивается точность
            персональных данных, их достаточность, а в необходимых случаях -- и
            актуальность по отношению к целям обработки персональных данных,
            принимаются необходимые меры по удалению или уточнению неполных или
            неточных персональных данных;
          </li>
          <li>
            хранение персональных данных осуществляется в форме, позволяющей
            определить субъекта персональных данных, не дольше, чем того требуют
            цели обработки персональных данных, если срок хранения персональных
            данных не установлен федеральным законом, согласием на обработку,
            договором, стороной которого, выгодоприобретателем или поручителем
            по которому является субъект персональных данных;
          </li>
          <li>
            обрабатываемые персональные данные уничтожаются по достижении целей
            обработки или в случае утраты необходимости в достижении этих целей,
            если иное не предусмотрено федеральным законом;
          </li>
          <li>
            обработка персональных данных не используется в целях причинения
            имущественного и/или морального вреда субъектам персональных данных,
            затруднения реализации их прав и свобод.
          </li>
        </ul>

        <h2>Условия обработки персональных данных</h2>

        <p>
          Обработка информации осуществляется Компанией в соответствии с
          настоящей Политикой, внутренними актами Компании, а также
          законодательством Российском Федерации.
        </p>

        <p>
          Обработка персональных данных осуществляется Компанией, а также иными
          третьими лицами, которые привлекаются Компанией к обработке, или
          которым передаются персональные данные в указанных целях в
          соответствии с законодательством Российской Федерации. К числу
          подобных третьих лиц, в частности, могут относиться:
        </p>

        <ul>
          <li>
            контрагенты Компании, оказывающие услуги поддержки используемых
            информационных систем, услуги по предоставлению
            рекламно-информационных услуг, иные услуги, приобретаемые Компанией
            в указанных выше целях;
          </li>
          <li>
            государственные/муниципальные органы власти в случаях, установленных
            законодательством.
          </li>
        </ul>

        <p>
          Данные, собираемые используемыми системами веб-аналитики, могут также
          получать и обрабатывать третьи лица-провайдеры таких систем.
        </p>

        <p>
          Компания имеет право привлекать третьих лиц к обработке полученных
          персональных данных и/или передавать им полученные данные, а также
          получать от них данные в указанных целях без дополнительного согласия
          субъекта при условии обеспечения указанными третьими лицами
          конфиденциальности и безопасности персональных данных при обработке.
          Допускается обработка персональных данных указанными третьими лицами с
          использованием и без использования средств автоматизации, а также
          совершение ими любых действий по обработке персональных данных, не
          противоречащих законодательству Российской Федерации. Обработка
          персональных данных третьим лицом может осуществляться только на
          основании договора, в котором определены перечень действий (операций),
          которые будут осуществляться с персональными данными, и цели
          обработки, а также положения по обеспечению безопасности персональных
          данных, в том числе требования не раскрывать и не распространять
          персональные данные без согласия субъекта, если иное не предусмотрено
          законодательством Российской Федерации, а также требования в
          соответствии со статьей 19 Закона о персональных данных.
        </p>

        <p>
          Компания обязуется принимать необходимые правовые, организационные и
          технические меры для защиты получаемых персональных данных от
          неправомерного или случайного доступа к ним, уничтожения, изменения,
          блокирования, копирования, представления, распространения персональных
          данных, иных неправомерных действий в отношении персональных данных, и
          соблюдать принципы и правила обработки персональных данных,
          предусмотренные Законом о персональных данных и иными соответствующими
          нормативными актами.
        </p>

        <p>
          В Компании запрещено принятие на основании исключительно
          автоматизированной обработки персональных данных решений, порождающих
          юридические последствия в отношении субъекта или иным образом
          затрагивающих его права и законные интересы.
        </p>

        <p>
          Компания не размещает персональные данные в общедоступных источниках
          без отдельного согласия субъекта персональных данных.
        </p>

        <p>
          В случае если Компания распространяет среди неопределенного круга
          лица, в том числе на веб-сайтах, персональные данные субъектов,
          Компания собирает согласия субъектов на обработку персональных данных,
          разрешенных субъектом для распространения в соответствии со статьей
          10.1 Закона о персональных данных. Если субъекты устанавливают
          дополнительные условия/запреты последующей обработки персональных
          данных, Компания доводит эту информацию посредством размещения
          условий/запретов на соответствующих страницах веб-сайта, на которых
          осуществляется распространение персональных данных.
        </p>

        <p>
          Компания осуществляет сбор, обработку, использование и иные действия с
          персональными данными на территории Российской Федерации и не
          осуществляет трансграничную передачу персональных данных.
        </p>

        <h2>Меры по обеспечению безопасности персональных данных</h2>

        <p>
          Компания принимает все необходимые организационные и технические меры
          для защиты персональных данных субъектов от неправомерного или
          случайного доступа к ним, уничтожения, изменения, блокирования,
          распространения, а также от иных неправомерных действий с ней.
        </p>

        <p>
          К мерам обеспечения безопасности персональных данных в Компании
          относятся, в том числе, следующие:
        </p>

        <ul>
          <li>
            учет обрабатываемых в Компании категорий и перечня персональных
            данных, категорий субъектов, персональные данные которых
            обрабатываются, сроков хранения и порядка уничтожения таких
            персональных данных;
          </li>
          <li>
            определение необходимого уровня защищенности персональных данных,
            обрабатываемых в информационных системах персональных данных
            Компании;
          </li>
          <li>
            определение угроз безопасности персональных данных при их обработке
            в информационных системах;
          </li>
          <li>
            определение и внедрение перед введением новых процессов обработки
            персональных данных и новых информационных систем персональных
            данных технических и организационных мер, обеспечивающих защиту
            персональных данных;
          </li>
          <li>
            осуществление и документирование оценки вреда, который может быть
            причинен субъектам персональных данных в случае нарушения
            Федерального закона «О персональных данных», соотношение указанного
            вреда и принимаемых Компанией мер;
          </li>
          <li>
            установление правил доступа к персональным данным, обрабатываемым в
            информационных системах, а также обеспечение регистрации и учета
            действий, совершаемых с персональными данными в информационных
            системах;
          </li>
          <li>
            применение прошедших в установленном порядке процедуру оценки
            соответствия средств защиты информации;
          </li>
          <li>
            обнаружение фактов несанкционированного доступа к персональным
            данным и других инцидентов, принятие мер по ликвидации и митигации
            последствий;
          </li>
          <li>
            восстановление персональных данных, модифицированных или
            уничтоженных вследствие несанкционированного доступа к ним;
          </li>
          <li>
            учет должностей работников Компании, доступ которых к персональным
            данным, обрабатываемым как с использованием, так и без использования
            средств автоматизации, необходим для выполнения служебных (трудовых)
            обязанностей;
          </li>
          <li>
            обеспечение ознакомления под подпись работников Компании,
            непосредственно осуществляющих обработку персональных данных, с
            положениями законодательства Российской Федерации о персональных
            данных, в том числе требованиями к защите персональных данных,
            настоящей Политикой и иными локальными актами Компании по вопросам
            обработки и защиты персональных данных, обучение работников
            Компании;
          </li>
          <li>
            контроль и оценка эффективности применяемых мер по обеспечению
            безопасности персональных данных до ввода в эксплуатацию
            информационной системы персональных данных;
          </li>
          <li>
            осуществление регулярного внутреннего контроля/аудита соответствия
            обработки и обеспечения безопасности персональных данных
            действующему законодательству Российской Федерации в области
            обработки и обеспечения безопасности персональных данных.
          </li>
        </ul>

        <p>
          В Компании назначено лицо, ответственное за организацию обработки
          персональных данных.
        </p>

        <p>
          Во внутренних документах, обязательных для исполнения всеми
          работниками Компании, а также в соответствующих соглашениях с
          партнерами, контрагентами и прочими третьими лицами в части, их
          касающейся, определяются:
        </p>

        <ul>
          <li>процедуры предоставления доступа к информации;</li>
          <li>
            процедуры внесения изменений в персональные данные с целью
            обеспечения их точности, достоверности и актуальности, в том числе
            по отношению к целям обработки;
          </li>
          <li>
            процедуры уничтожения либо блокирования персональных данных в случае
            необходимости выполнения такой процедуры;
          </li>
          <li>
            процедуры обработки обращений и субъектов персональных данных (их
            законных представителей) для случаев, предусмотренных Законом о
            персональных данных, в частности порядок подготовки информации о
            наличии персональных данных, относящихся к конкретному субъекту,
            информации, необходимой для предоставления возможности ознакомления
            субъектом (его законными представителями) с его персональными
            данными, а также процедуры обработки обращений об уточнении
            персональных данных, их блокировании или уничтожении, если они
            являются неполными, устаревшими, неточными, незаконно полученными
            или не являются необходимыми для установленной цели обработки;
          </li>
          <li>
            процедуры обработки запроса уполномоченного органа по защите прав
            субъектов персональных данных;
          </li>
          <li>
            процедуры получения согласия субъекта персональных данных на
            обработку персональных данных;
          </li>
          <li>процедуры передачи персональных данных третьим лицам;</li>
          <li>
            процедуры работы с материальными носителями персональных данных;
          </li>
          <li>
            процедуры, необходимые для осуществления уведомления уполномоченного
            органа по защите прав субъектов персональных данных в сроки,
            установленные Законом о персональных данных.
          </li>
        </ul>

        <p>
          При сборе персональных данных Компания обеспечивает сбор, запись,
          систематизацию, накопление, хранение, уточнение (обновление,
          изменение), извлечение, использование, передачу (распространение,
          предоставление, доступ), блокирование, удаление, уничтожение
          персональных данных граждан Российской Федерации с использованием баз
          данных, находящихся на территории Российской Федерации.
        </p>

        <h2>Использование cookie-файлов и иных средств веб-аналитики</h2>

        <p>
          Cookie --- это небольшие файлы, которые создаются и сохраняются
          браузером при посещении сайтов Компании. Cookie-файлы хранятся на
          устройстве не более года и позволяют отслеживать качество работы сайта
          и характеристики его использования, а также оптимизировать
          маркетинговые активности в Интернете.
        </p>

        <p>
          Посещение и использование сайтов по умолчанию предусматривает
          генерацию и сохранение cookie-файлов. Однако пользователь в любой
          момент может удалить cookie-файлы с устройства через настройки
          используемого браузера. Пользователь также может отказаться от
          принятия cookie-файлов, однако при этом не гарантирована работа всех
          функций сайтов.
        </p>

        <p>
          На сайте Компании используются следующие виды средств веб-аналитики:
        </p>

        <table border="1">
          <tr>
            <th>Технические и функциональные cookie-файлы</th>
            <td>
              Эти файлы, генерируемые движками сайтов, используются для
              обеспечения бесперебойной работы сайтов, а также для запоминания
              выбранных пользователем настроек (в частности, всплывающих
              баннеров и запоминания предоставленных согласий и разрешений).
            </td>
          </tr>
        </table>

        <h2>
          Права субъектов персональных данных и контакты по вопросам обработки
          персональных данных
        </h2>

        <p>При обработке персональных данных субъекты вправе:</p>

        <ul>
          <li>
            запросить информацию, касающуюся обработки их персональных данных,
          </li>
          <li>
            потребовать уточнения, уничтожения или блокирования их персональных
            данных, если персональные данные являются неполными, устаревшими,
            неточными, незаконно полученными или не являются необходимыми для
            заявленной цели обработки,
          </li>
          <li>
            отказаться от обработки персональных данных для осуществления прямых
            контактов (в том числе, в целях продвижения товаров, работ, услуг),
            если персональные данные обрабатываются в таких целях,
          </li>
          <li>
            отозвать предоставленные Компании согласия на обработку персональных
            данных,
          </li>
          <li>
            обжаловать действия Компании в административном или судебном
            порядке.
          </li>
        </ul>

        <p>
          В случае возникновения любых вопросов и обращений касательно обработки
          персональных данных, в частности для отзыва согласия на обработку
          персональных данных, Вы можете обратиться по адресу электронной почты{" "}
          <a href="mailto:vr@wamedia.ru">vr@wamedia.ru</a> либо направить
          письменное обращение по адресу: 121596, Москва, ул.Горбунова, дом 2,
          стр. 3, кв./офис 5/3
        </p>

        <p>
          Компания отвечает на запросы субъектов в сроки, установленные
          законодательством РФ. В случае возникновения обстоятельств, которые
          требуют установления дополнительной информации, Компания в случаях,
          установленных законодательством РФ, вправе продлить срок ответа на
          запрос субъекта на срок до 5 рабочих дней при условии направления
          субъекту мотивированного уведомления о причинах продления срока.
        </p>

        <h2>Приложение «Цели обработки ПД Компании»</h2>

        <table border="1">
          <thead>
            <tr>
              <th>Цель обработки</th>
              <th>Категории персональных данных</th>
              <th>Категории субъектов</th>
              <th>Срок обработки</th>
              <th>Порядок уничтожения</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>
                Регистрация личного кабинета контрагента на сайте Компании
              </td>
              <td>
                <ol>
                  <li>фамилия, имя, отчество,</li>
                  <li>адрес электронной почты,</li>
                  <li>номер телефона</li>
                </ol>
              </td>
              <td>
                <ol>
                  <li>Контрагенты,</li>
                  <li>Посетители сайта Компании</li>
                </ol>
              </td>
              <td>
                срок исполнения обязательств Компании или до отзыва согласия
                пользователем, или прекращения деятельности Компании
              </td>
              <td>
                <p>
                  Уничтожение персональных данных Пользователя производится в
                  следующих случаях:
                </p>
                <ol>
                  <li>
                    в случае достижения целей их обработки или в случае утраты
                    необходимости в их достижении в течение 30 дней с даты
                    наступления соответствующего события
                  </li>
                  <li>
                    в случае выявления неправомерной обработки персональных
                    данных или правомерного отзыва персональных данных в срок,
                    не превышающий 10 рабочих дней с момента выявления такого
                    случая;
                  </li>
                  <li>
                    в случае истечения срока хранения персональных данных,
                    определяемого в соответствии с законодательством Российской
                    Федерации и организационно-распорядительными документами
                    Компании, включая отзыв согласия на обработку персональных
                    данных;
                  </li>
                  <li>
                    в случае предписания уполномоченного органа по защите прав
                    субъектов персональных данных, Прокуратуры России или
                    решения суда.
                  </li>
                </ol>
              </td>
            </tr>
            <tr>
              <td>Обеспечение соблюдения налогового законодательства РФ</td>
              <td>
                <ol>
                  <li>фамилия, имя, отчество,</li>
                  <li>дата рождения,</li>
                  <li>доходы,</li>
                  <li>пол,</li>
                  <li>адрес электронной почты,</li>
                  <li>адрес места жительства,</li>
                  <li>адрес регистрации,</li>
                  <li>номер телефона,</li>
                  <li>СНИЛС,</li>
                  <li>ИНН,</li>
                  <li>гражданство,</li>
                  <li>данные документа, удостоверяющего личность</li>
                  <li>номер расчетного счета,</li>
                  <li>номер лицевого счета,</li>
                  <li>должность</li>
                  <li>
                    сведения о трудовой деятельности (в том числе стаж работы,
                    данные о трудовой занятости на текущее время с указанием
                    наименования и расчетного счета организации);
                  </li>
                  <li>
                    отношение к воинской обязанности, сведения о воинском учете;
                  </li>
                </ol>
              </td>
              <td>
                <ol>
                  <li>Контрагенты,</li>
                  <li>Представители контрагентов</li>
                </ol>
              </td>
              <td>
                срок исполнения обязательств Компании или до отзыва согласия
                пользователем, или прекращения деятельности Компании
              </td>
              <td>
                <p>
                  Уничтожение персональных данных Пользователя производится в
                  следующих случаях:
                </p>
                <ol>
                  <li>
                    в случае достижения целей их обработки или в случае утраты
                    необходимости в их достижении в течение 30 дней с даты
                    наступления соответствующего события
                  </li>
                  <li>
                    в случае выявления неправомерной обработки персональных
                    данных или правомерного отзыва персональных данных в срок,
                    не превышающий 10 рабочих дней с момента выявления такого
                    случая;
                  </li>
                  <li>
                    в случае истечения срока хранения персональных данных,
                    определяемого в соответствии с законодательством Российской
                    Федерации и организационно-распорядительными документами
                    Компании, включая отзыв согласия на обработку персональных
                    данных;
                  </li>
                  <li>
                    в случае предписания уполномоченного органа по защите прав
                    субъектов персональных данных, Прокуратуры России или
                    решения суда.
                  </li>
                </ol>
              </td>
            </tr>
            <tr>
              <td>
                Подготовка, заключение и исполнение гражданско-правового
                договора
              </td>
              <td>
                <ol>
                  <li>фамилия, имя, отчество,</li>
                  <li>дата рождения,</li>
                  <li>доходы,</li>
                  <li>пол,</li>
                  <li>адрес электронной почты,</li>
                  <li>адрес места жительства,</li>
                  <li>адрес регистрации,</li>
                  <li>номер телефона,</li>
                  <li>СНИЛС,</li>
                  <li>ИНН,</li>
                  <li>гражданство,</li>
                  <li>данные документа, удостоверяющего личность,</li>
                  <li>
                    данные документа, удостоверяющего личность за пределами РФ
                  </li>
                  <li>номер расчетного счета,</li>
                  <li>номер лицевого счета,</li>
                  <li>профессия,</li>
                  <li>реквизиты банковской карты</li>
                </ol>
              </td>
              <td>
                <ol>
                  <li>Контрагенты,</li>
                  <li>Представители контрагентов,</li>
                  <li>Клиенты,</li>
                  <li>Выгодоприобретатели по договорам,</li>
                  <li>Законные представители;</li>
                </ol>
              </td>
              <td>
                срок исполнения обязательств Компании или до отзыва согласия
                пользователем, или прекращения деятельности Компании
              </td>
              <td>
                <p>
                  Уничтожение персональных данных Пользователя производится в
                  следующих случаях:
                </p>
                <ol>
                  <li>
                    в случае достижения целей их обработки или в случае утраты
                    необходимости в их достижении в течение 30 дней с даты
                    наступления соответствующего события
                  </li>
                  <li>
                    в случае выявления неправомерной обработки персональных
                    данных или правомерного отзыва персональных данных в срок,
                    не превышающий 10 рабочих дней с момента выявления такого
                    случая;
                  </li>
                  <li>
                    в случае истечения срока хранения персональных данных,
                    определяемого в соответствии с законодательством Российской
                    Федерации и организационно-распорядительными документами
                    Компании, включая отзыв согласия на обработку персональных
                    данных;
                  </li>
                  <li>
                    в случае предписания уполномоченного органа по защите прав
                    субъектов персональных данных, Прокуратуры России или
                    решения суда.
                  </li>
                </ol>
              </td>
            </tr>
            <tr>
              <td>Подбор персонала (соискателей) на вакантные должности</td>
              <td>
                <ol>
                  <li>фамилия, имя, отчество,</li>
                  <li>дата рождения,</li>
                  <li>пол,</li>
                  <li>адрес электронной почты,</li>
                  <li>адрес регистрации</li>
                  <li>номер телефона,</li>
                  <li>профессия</li>
                  <li>должность</li>
                  <li>гражданство,</li>
                  <li>
                    сведения о трудовой деятельности (в том числе стаж работы,
                    данные о трудовой занятости на текущее время с указанием
                    наименования и расчетного счета организации);
                  </li>
                  <li>
                    отношение к воинской обязанности, сведения о воинском учете;
                  </li>
                  <li>сведения об образовании;</li>
                </ol>
              </td>
              <td>Соискатели</td>
              <td>
                срок исполнения обязательств Компании или до отзыва согласия
                пользователем, или прекращения деятельности Компании
              </td>
              <td>
                <p>
                  Уничтожение персональных данных Пользователя производится в
                  следующих случаях:
                </p>
                <ol>
                  <li>
                    в случае достижения целей их обработки или в случае утраты
                    необходимости в их достижении в течение 30 дней с даты
                    наступления соответствующего события
                  </li>
                  <li>
                    в случае выявления неправомерной обработки персональных
                    данных или правомерного отзыва персональных данных в срок,
                    не превышающий 10 рабочих дней с момента выявления такого
                    случая;
                  </li>
                  <li>
                    в случае истечения срока хранения персональных данных,
                    определяемого в соответствии с законодательством Российской
                    Федерации и организационно-распорядительными документами
                    Компании, включая отзыв согласия на обработку персональных
                    данных;
                  </li>
                  <li>
                    в случае предписания уполномоченного органа по защите прав
                    субъектов персональных данных, Прокуратуры России или
                    решения суда.
                  </li>
                </ol>
              </td>
            </tr>
            <tr>
              <td>Ведение кадрового и бухгалтерского учета</td>
              <td>
                <ol>
                  <li>фамилия, имя, отчество;</li>
                  <li>дата рождения;</li>
                  <li>место рождения;</li>
                  <li>семейное положение;</li>
                  <li>доходы;</li>
                  <li>пол;</li>
                  <li>адрес электронной почты;</li>
                  <li>адрес места жительства;</li>
                  <li>адрес регистрации;</li>
                  <li>СНИЛС;</li>
                  <li>ИНН;</li>
                  <li>гражданство;</li>
                  <li>данные документа, удостоверяющего личность;</li>
                  <li>
                    данные документа, удостоверяющего личность за пределами РФ;
                  </li>
                  <li>реквизиты банковской карты;</li>
                  <li>номер лицевого счета;</li>
                  <li>профессия;</li>
                  <li>должность;</li>
                  <li>
                    сведения о трудовой деятельности (в том числе стаж работы,
                    данные о трудовой занятости на текущее время с указанием
                    наименования и расчетного счета организации);
                  </li>
                  <li>
                    отношение к воинской обязанности, сведения о воинском учете;
                  </li>
                  <li>сведения об образовании;</li>
                </ol>
              </td>
              <td>
                <ol>
                  <li>Работники;</li>
                  <li>Соискатели;</li>
                  <li>Родственники работников;</li>
                  <li>Уволенные работники;</li>
                  <li>Контрагенты;</li>
                  <li>Представители контрагентов;</li>
                  <li>Законные представители</li>
                </ol>
              </td>
              <td>
                срок исполнения обязательств Компании или до отзыва согласия
                пользователем, или прекращения деятельности Компании
              </td>
              <td>
                <p>
                  Уничтожение персональных данных Пользователя производится в
                  следующих случаях:
                </p>
                <ol>
                  <li>
                    в случае достижения целей их обработки или в случае утраты
                    необходимости в их достижении в течение 30 дней с даты
                    наступления соответствующего события
                  </li>
                  <li>
                    в случае выявления неправомерной обработки персональных
                    данных или правомерного отзыва персональных данных в срок,
                    не превышающий 10 рабочих дней с момента выявления такого
                    случая;
                  </li>
                  <li>
                    в случае истечения срока хранения персональных данных,
                    определяемого в соответствии с законодательством Российской
                    Федерации и организационно-распорядительными документами
                    Компании, включая отзыв согласия на обработку персональных
                    данных;
                  </li>
                  <li>
                    в случае предписания уполномоченного органа по защите прав
                    субъектов персональных данных, Прокуратуры России или
                    решения суда.
                  </li>
                </ol>
              </td>
            </tr>
          </tbody>
        </table>

        <footer>
          <p id="footnote1">
            <sup>1</sup> Информация об обработке персональных данных в иных
            целях и/или иных категорий субъектов персональных данных доводится
            Компанией до субъектов персональных данных путем ознакомления с
            иными локальными нормативными актами, в частности Положением об
            обработке персональных данных, доступными в офисе Компании или
            предоставляемые Компанией в ином порядке.
          </p>
        </footer>
      </div>
    </div>
  );
};
